import img1 from '../assets/images/img1.jpeg';
import blood from '../assets/images/blood1.jpeg'
import summer from '../assets/images/summer.jpeg'
import nirvagam from "../assets/images/niravgam.jpeg"

export const aarpatangalPorattangalData = [
  { id: 5, title: "மாபெரும் இலவச கண் பரிசோதனை முகாம்", 
    imageUrl: img1, 
    description: "பிஸ்மில்லாஹ் ஹிர்ஹ்மானிர் ரஹீம் அல்லாஹ்வுடைய கிருபையைக்கொண்டு UTJ - யுனிவர்சல் தவ்ஹீத் ஜமாஅத் திருச்சிமாவட்டம் மற்றும் மேக்ஸிவிஷன் கண் மருத்துவமனை இணைந்து நடத்துகின்ற மாபெரும் இலவச கண் பரிசோதனை முகாம் இன்று (04/05/2025) பீமநகர் தவ்ஹீத் பள்ளிவாசலில் சிறப்பாக நடைபெற்று ஏராளமான பொதுமக்கள் கலந்துகொண்டு பயன்பெற்றுள்ளனர். அல்ஹம்துலில்லாஹ்! இப்படிக்கு மாவட்ட நிர்வாகம்" },
  
    { id: 6, title: "அவசர  இரத்ததான  உதவி", imageUrl:blood ,
      description: "பிஸ்மில்லாஹிர் ரஹ்மான் ஹிர்ரஹிம் ஒரு மனிதனை வாழ வைத்தவர் எல்லா மனிதர்களையும் வாழ வைத்தவர் போலாவார் திருக்குர்ஆன்  5:32 அவசர  இரத்ததான  உதவி யுனிவர்சல் தவ்ஹீத் ஜமாஅத் மருத்துவ அணி சார்பாக 09/05/2025 இன்று அல்லாஹ்வின் கிருபையினால் அவசர இரத்த தானமாக மூன்று (3) யூனிட் இரத்தம் கொடுக்கப்பட்டது. அல்ஹம்துலில்லாஹ்! மருத்துவ அணி யுனிவர்சல் தவ்ஹீத் ஜமாஅத் அவசர இரத்ததான தே(சே)வைக்கு-7871212180" },
      { id: 7, title: "கோடைகால பயிற்சி முகாம்", imageUrl:summer,
        description: "பிஸ்மில்லாஹ் ஹிர்ரஹ்மானிர் ரஹீம் அல்லாஹ்வுடைய மாபெரும் கிருபையினால் 5ம் ஆண்டு கோடைகால பயிற்சி முகாம் யுனிவர்சல் தவ்ஹீத் ஜமாஅத் சார்பாக பீமநகர் தவ்ஹீத் பள்ளிவாசலில் மாணவ,மாணவிகளுக்கு தனித்தனியே வகுப்புகள் மே 11 ம் தேதி முதல் மே 18 ம் வரை சிறப்பாக பயிற்சி மற்றும் தேர்வுகள் நடைபெற்று பரிசுகள் & சான்றிதழ்கள் மாவட்ட நிர்வாகிகள் தலைமையில் வழங்கப்பட்டது மேலும் இந்நிகழ்வுகளுக்கு உடல் உழைப்பு மற்றும் பொருளாதார உதவி செய்தவர்களுக்கு துஆ செய்வோம்.அல்ஹம்துலில்லாஹ்! இப்படிக்கு மாவட்ட நிர்வாகம்" },
      ];
  export const podhukootangalData = [
    { id: 1, title: "மாநில செயற்குழு & பொதுக்குழு மூலம் தேர்ந்தெடுக்கப்பட்ட திருச்சி மாவட்ட நிர்வாகிகள் விபரம் :", 
        imageUrl:nirvagam,
         description: "மாவட்ட தலைவர்:நஜ்மூதீன் மாவட்ட செயலாளர் : சாகுல் ஹமீது மாவட்ட பொருளாளர் : அப்துல் கலாம் மாவட்ட துணைச் செயலாளர் : J.உசேன் மாவட்டத் துணை தலைவர் : சதக்கத்துல்லா." },
      { id: 2, title: "மாநில செயற்குழு & பொதுக்குழு மூலம் தேர்ந்தெடுக்கப்பட்ட திருச்சி மாவட்ட நிர்வாகிகள் விபரம் :", 
        imageUrl:nirvagam,
         description: "மாவட்ட தலைவர்:நஜ்மூதீன் மாவட்ட செயலாளர் : சாகுல் ஹமீது மாவட்ட பொருளாளர் : அப்துல் கலாம் மாவட்ட துணைச் செயலாளர் : J.உசேன் மாவட்டத் துணை தலைவர் : சதக்கத்துல்லா." },
         { id: 3, title: "மாநில செயற்குழு & பொதுக்குழு மூலம் தேர்ந்தெடுக்கப்பட்ட திருச்சி மாவட்ட நிர்வாகிகள் விபரம் :", 
          imageUrl:nirvagam,
           description: "மாவட்ட தலைவர்:நஜ்மூதீன் மாவட்ட செயலாளர் : சாகுல் ஹமீது மாவட்ட பொருளாளர் : அப்துல் கலாம் மாவட்ட துணைச் செயலாளர் : J.உசேன் மாவட்டத் துணை தலைவர் : சதக்கத்துல்லா." },
    ];
  
  export const recentEventsData = [
    { id: 9, title: "மாபெரும் இலவச கண் பரிசோதனை முகாம்", 
      imageUrl: img1, 
      description: "பிஸ்மில்லாஹ் ஹிர்ஹ்மானிர் ரஹீம் அல்லாஹ்வுடைய கிருபையைக்கொண்டு UTJ - யுனிவர்சல் தவ்ஹீத் ஜமாஅத் திருச்சிமாவட்டம் மற்றும் மேக்ஸிவிஷன் கண் மருத்துவமனை இணைந்து நடத்துகின்ற மாபெரும் இலவச கண் பரிசோதனை முகாம் இன்று (04/05/2025) பீமநகர் தவ்ஹீத் பள்ளிவாசலில் சிறப்பாக நடைபெற்று ஏராளமான பொதுமக்கள் கலந்துகொண்டு பயன்பெற்றுள்ளனர். அல்ஹம்துலில்லாஹ்! இப்படிக்கு மாவட்ட நிர்வாகம்" },
    
      { id: 10, title: "அவசர  இரத்ததான  உதவி", imageUrl:blood ,
        description: "பிஸ்மில்லாஹிர் ரஹ்மான் ஹிர்ரஹிம் ஒரு மனிதனை வாழ வைத்தவர் எல்லா மனிதர்களையும் வாழ வைத்தவர் போலாவார் திருக்குர்ஆன்  5:32 அவசர  இரத்ததான  உதவி யுனிவர்சல் தவ்ஹீத் ஜமாஅத் மருத்துவ அணி சார்பாக 09/05/2025 இன்று அல்லாஹ்வின் கிருபையினால் அவசர இரத்த தானமாக மூன்று (3) யூனிட் இரத்தம் கொடுக்கப்பட்டது. அல்ஹம்துலில்லாஹ்! மருத்துவ அணி யுனிவர்சல் தவ்ஹீத் ஜமாஅத் அவசர இரத்ததான தே(சே)வைக்கு-7871212180" },
        { id: 10, title: "கோடைகால பயிற்சி முகாம்", imageUrl:summer,
          description: "பிஸ்மில்லாஹ் ஹிர்ரஹ்மானிர் ரஹீம் அல்லாஹ்வுடைய மாபெரும் கிருபையினால் 5ம் ஆண்டு கோடைகால பயிற்சி முகாம் யுனிவர்சல் தவ்ஹீத் ஜமாஅத் சார்பாக பீமநகர் தவ்ஹீத் பள்ளிவாசலில் மாணவ,மாணவிகளுக்கு தனித்தனியே வகுப்புகள் மே 11 ம் தேதி முதல் மே 18 ம் வரை சிறப்பாக பயிற்சி மற்றும் தேர்வுகள் நடைபெற்று பரிசுகள் & சான்றிதழ்கள் மாவட்ட நிர்வாகிகள் தலைமையில் வழங்கப்பட்டது மேலும் இந்நிகழ்வுகளுக்கு உடல் உழைப்பு மற்றும் பொருளாதார உதவி செய்தவர்களுக்கு துஆ செய்வோம்.அல்ஹம்துலில்லாஹ்! இப்படிக்கு மாவட்ட நிர்வாகம்" },
          
        ];
  