import nirvagam from "../assets/images/niravgam.jpeg"
export const maanilaSeyarkuluData = [
  { id: 1, title: "மாநில செயற்குழு & பொதுக்குழு மூலம் தேர்ந்தெடுக்கப்பட்ட திருச்சி மாவட்ட நிர்வாகிகள் விபரம் :", 
    imageUrl:nirvagam,
     description: "மாவட்ட தலைவர்:நஜ்மூதீன் மாவட்ட செயலாளர் : சாகுல் ஹமீது மாவட்ட பொருளாளர் : அப்துல் கலாம் மாவட்ட துணைச் செயலாளர் : J.உசேன் மாவட்டத் துணை தலைவர் : சதக்கத்துல்லா." },
  { id: 2, title: "மாநில செயற்குழு & பொதுக்குழு மூலம் தேர்ந்தெடுக்கப்பட்ட திருச்சி மாவட்ட நிர்வாகிகள் விபரம் :", 
    imageUrl:nirvagam,
     description: "மாவட்ட தலைவர்:நஜ்மூதீன் மாவட்ட செயலாளர் : சாகுல் ஹமீது மாவட்ட பொருளாளர் : அப்துல் கலாம் மாவட்ட துணைச் செயலாளர் : J.உசேன் மாவட்டத் துணை தலைவர் : சதக்கத்துல்லா." },
     { id: 3, title: "மாநில செயற்குழு & பொதுக்குழு மூலம் தேர்ந்தெடுக்கப்பட்ட திருச்சி மாவட்ட நிர்வாகிகள் விபரம் :", 
      imageUrl:nirvagam,
       description: "மாவட்ட தலைவர்:நஜ்மூதீன் மாவட்ட செயலாளர் : சாகுல் ஹமீது மாவட்ட பொருளாளர் : அப்துல் கலாம் மாவட்ட துணைச் செயலாளர் : J.உசேன் மாவட்டத் துணை தலைவர் : சதக்கத்துல்லா." },
];

export const maanilaPodhukuluData = [
  { id: 3, title: "மாநில செயற்குழு & பொதுக்குழு மூலம் தேர்ந்தெடுக்கப்பட்ட திருச்சி மாவட்ட நிர்வாகிகள் விபரம் :", 
    imageUrl:nirvagam,
     description: "மாவட்ட தலைவர்:நஜ்மூதீன் மாவட்ட செயலாளர் : சாகுல் ஹமீது மாவட்ட பொருளாளர் : அப்துல் கலாம் மாவட்ட துணைச் செயலாளர் : J.உசேன் மாவட்டத் துணை தலைவர் : சதக்கத்துல்லா." },
  { id: 4, title: "மாநில செயற்குழு & பொதுக்குழு மூலம் தேர்ந்தெடுக்கப்பட்ட திருச்சி மாவட்ட நிர்வாகிகள் விபரம் :", 
    imageUrl:nirvagam,
     description: "மாவட்ட தலைவர்:நஜ்மூதீன் மாவட்ட செயலாளர் : சாகுல் ஹமீது மாவட்ட பொருளாளர் : அப்துல் கலாம் மாவட்ட துணைச் செயலாளர் : J.உசேன் மாவட்டத் துணை தலைவர் : சதக்கத்துல்லா." },
     { id: 5, title: "மாநில செயற்குழு & பொதுக்குழு மூலம் தேர்ந்தெடுக்கப்பட்ட திருச்சி மாவட்ட நிர்வாகிகள் விபரம் :", 
      imageUrl:nirvagam,
       description: "மாவட்ட தலைவர்:நஜ்மூதீன் மாவட்ட செயலாளர் : சாகுல் ஹமீது மாவட்ட பொருளாளர் : அப்துல் கலாம் மாவட்ட துணைச் செயலாளர் : J.உசேன் மாவட்டத் துணை தலைவர் : சதக்கத்துல்லா." },
];
